Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/dsb.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: større i de okkuperte områdene.
nn: større i dei okkuperte områda.

source: 15 års revisjonsintervall uten at betingelsene i ADR 4.1.4.1
nn: 15 års revisjonsintervall utan at vilkåra i ADR 4.1.4.1

source: fuktighet og rust også i de andre flaskene i pakken.
nn: fukt og rust også i dei andre flaskene i pakka.

source: en bedre utbygging, bedre dekning, og flere
nn: betre utbygging, betre dekning, og fleire oppdate-

source: Meteorologisk institutt, og erfaringene fra forskerne
nn: Meteorologisk institutt, og erfaringane frå forska-

source: Over halvparten av branner i norske
nn: Over halvparten av brannar i norske heimar

source: I visse tilfeller kan du kreve at behandlingen begrenses.
nn: I visse tilfelle kan du krevje at behandlinga avgrensast.

source: da er en rekke myndigheter involvert, og koordinering av situasjonsbilder, medieuttalelser og ansvarsforhold blir komplisert og utfordrende.
nn: då er ei rekkje styresmakter involverte, og koordinering av situasjonsbilete, medieuttalingar og ansvarstilhøve blir kompliser og utfordrande.

source: matkorn vanskelig kan styrke den norske forsynings-
nn: matkorn vanskeleg kan styrke den norske forsynings-

source: I likhet med overvåking, er dette en oppgave krisekommunikasjonsstaben kan gjøre selv eller sette ut til ekstern leverandør.
nn: Til liks med overvaking, er dette ei oppgåve krisekommunikasjonsstaben kan gjere sjølv eller setje ut til ekstern leverandør.

source: Virksomhetene kan eventuelt utarbeide hver sin informasjon og publisere hverandres
nn: Verksemdene kan eventuelt utarbeide kvar sin informasjon og publisere kvarandre sitt

source: Alle enheter i virksomheten med ansvar for kritiske funksjoner må involveres i arbeidet.
nn: Alle einingar i verksemda med ansvar for kritiske funksjonar må involverast i arbeidet.

source: Kraftforsyningen i Norge er desentralisert med en
nn: Kraftforsyninga i Noreg er desentralisert med ei

source: Nasjonal beredskapsplan mot pandemisk influensa (2014) presenterer ulike pandemiscenarioer med ulike alvorlighetsgrader. I tillegg har DSB gjennomført en risikoanalyse av et utbrudd av pandemisk influensa i Norge, som viser mulige konsekvenser for samfunnet som helhet (AKS 2019).
nn: Nasjonal beredskapsplan mot pandemisk influensa (2014) presenterer ulike pandemiscenario med ulike alvorsgradar.I tillegg har DSB gjennomført ein risikoanalyse av eit utbrot av pandemisk influensa i Noreg, som viser moglege konsekvensar for samfunnet som heilskap (AKS 2019).

source: bruker Nødnett sjelden.
nn: brukar Nødnett sjeldan.

source: • søk informasjon på tilgjengelige kanaler (radio, tv, Internett, sosiale medier).
nn: • Søk informasjon på tilgjengelege kanalar (radio, tv, internett, sosiale medium).

source: det mest aktuelle alternativet, mens skip blir mer
nn: det mest aktuelle alternativet, medan skip blir meir

source: Enkelte virksomheter har kun én person dedikert til kommunikasjonsarbeid, og da kan det lett bli overveldende og umulig å skulle være ansvarlig for så mange oppgaver på en gang.
nn: Somme verksemder har berre éin person dedikert til kommunikasjonsarbeid, og då kan det lett bli overveldande og umogleg å skulle vere ansvarleg for så mange oppgåver på ein gong.

source: Veilederen gir ikke ferdige løsninger, men gir innspill til problemstillinger som bør diskuteres og forslag til mulige tiltak.
nn: Rettleiaren gjev ikkje ferdige løysingar, men gjev innspel til problemstillingar som bør diskuterast og forslag til moglege tiltak.

source: Folk vil holde seg borte fra jobben fordi de selv er syke, for å ta hånd om syke familiemedlemmer eller av hensyn til smittespredning til tross for at de selv er friske.
nn: Folk vil halde seg borte frå jobben fordi dei sjølve er sjuke, for å ta hand om sjuke familiemedlemer eller av omsyn til smittespreiing trass i at dei sjølve er friske.

source: I tillegg bør virksomheten ha avtale med kommunen om hvordan nye naboer informeres i perioden
nn: I tillegg bør verksemda ha avtale med kommunen om korleis nye naboar blir informerte i perioden

source: Dette er en ressurskrevende
nn: Dette er ein ressurskrevjande

source: Med innsatsfaktorer mener vi her elementer som inngår i produksjonen av en vare eller en tjeneste.
nn: Med innsatsfaktorar meiner vi her element som inngår i produksjonen av ei vare eller ei teneste.

source: strømmen automatisk hvis du glemmer
nn: straumen automatisk om du gløymer å slå

source: duksjon tas opp igjen når krigshandlingene er
nn: sjon takast opp igjen når krigshandlingane er

source: differensiering mellom liaison og rådgiver, der
nn: rensiering mellom liaison og rådgivar, der liaisonen

source: handelssystemer og muligheter til å importere mat
nn: handelssystem og moglegheiter til å importere mat

source: sjonskanaler og plattformer er det nesten umulig
nn: kommunikasjonskanalar og plattformer er det nesten

source: - i undersøkelser i forbindelse med avvik og uønskede
nn: • i undersøkingar i samband med avvik og uynskte

source: Selv om det er mest vanlig å utveksle liaisoner
nn: Sjølv om det er mest vanleg å utveksle liaisonar

source: kan det være spørsmål som "hva synes du om
nn: kan det vere spørsmål som "kva synest du om

source: gjøre rede for hvilke nasjonale/regionale krav og føringer
nn: gjere greie for kva nasjonale eller regionale krav til og føringar

source: Personopplysninger som det ikke lenger er behov for, vil derfor bli slettet, med mindre annet følger av andre regelverk.
nn: Personopplysningar som det ikkje lenger er behov for, vil difor bli sletta, med mindre anna følgjer av andre regelverk.

source: som inneholder 16 vektprosent eller mer nitrogen fra
nn: dingar som inneheld 16 vektprosent eller meir nitrogen

source: På generelt grunnlag bør man ved neste øvelse se på
nn: På generelt grunnlag bør ein ved neste øving sjå på

source: derfor som samlebetegnelse på den som avgir eller
nn: samlenemning på den som avgir eller mottar ein

source: på hva det innebærer å være markør under en stor
nn: på kva det inneber å vere markør under ei stor

source: herunder hvem som har fullmakt til å bestemme at
nn: medrekna kven som har fullmakt til å bestemme at

source: let var å utfordre deltakende etater på deres håndte-
nn: var å utfordre deltakande etatar på deira handtering

source: et ekstra verktøy for å prioritere tiltak for å forebygge
nn: eit ekstra verktøy for å prioritere tiltak for å førebyggje

source: kører og spilte alvorlig skadde eller pårørende.
nn: og spelte alvorleg skadde eller pårørande.

source: Økonomisk utroskap, dødsfall i utlandet, negativ omtale/kritikk i medier
nn: Økonomisk utruskap, dødsfall i utlandet, negativ omtale/kritikk i media

source: viktig at evaluatoren ikke er i veien for de øvede
nn: viktig at evaluatoren ikkje er i vegen for dei øvde

source: vesentlig, noe som skyldes at dette er komplisert
nn: munikasjon vesentleg, noko som kjem av at dette

source: gassflasker i stål, utstyrt med restgassventil, kan utvides til
nn: gassflasker i stål, utstyrte med restgassventil, kan utvidast

source: organisasjoner uttrykte at de hadde forberedt seg
nn: organisasjonar uttrykte at dei hadde førebudd seg

source: og foredling av kjøttprodukter, noe som vil bidra
nn: foredling av kjøtprodukt, noko som vil bidra til å

source: I undersøkelsen som ble sendt ut etter fagdagen
nn: I undersøkinga som vart sendt ut etter fagdagen

source: Gi informasjon også når det ikke er noe nytt å melde.
nn: Gje informasjon også når det ikkje er noko nytt å melde.

source: • Om det finnes flere uavhengige tiltak
nn: • Om det finst fleire uavhengige tiltak

source: Behandling av personopplysninger er en forutsetning for at DSB skal kunne utføre sitt samfunnsoppdrag.
nn: Behandling av personopplysningar er ein føresetnad for at DSB skal kunne utføre samfunnsoppdraget sitt.

source: Den ene avdelingen spesialiserer seg på telt, lys, varme, samband og strøm, mens den andre på stor pumpekapasitet for brannslokking, lensing og transport utenfor vei.
nn: Den eine avdelinga spesialiserer seg på telt, lys, varme, samband og straum, medan den andre avdelinga spesialiserer seg på stor pumpekapasitet for brannsløkking, lensing og transport utanfor veg.

source: – Navn og telefonnummer til ansvarlig
nn: – Namn og telefonnummer til ansvarleg

source: Det er ressursbesparende og effektivt å velge ut noen
nn: Det er ressurssparande og effektivt å velje ut nokre

source: 1 e), som tillater behandling av personopplysninger når dette er nødvendig for offentlig myndighetsutøvelse.
nn: 1 e), som tillet behandling av personopplysningar når dette er naudsynt for offentleg styresmaktsutøving.

source: 2014 beskriver de viktigste godstransportrutene
nn: 2014 skildrar dei viktigaste godstransportrutene

source: Både meldepliktige og sikkerhetsrapportpliktige virksomheter skal til enhver tid ha oppdatert informasjon
nn: Både meldepliktige og tryggleiksrapportpliktige verksemder skal heile tida ha oppdatert informasjon

source: forbindelse definerer man begrensede angrep som
nn: samband med det definerer ein avgrensa åtak som

source: bygninger og områder med offentlig ferdsel, herunder barnehager, skoler og sykehus.
nn: bygningar og område med offentleg ferdsel, medrekna barnehagar, skular og sjukehus.

source: rammene for intervjuet, hvor lang tid det skal ta, hva
nn: rammene for intervjuet, kor lang tid det skal ta, kva

source: Hva slags opplysninger skal informasjonen inneholde
nn: Kva slags opplysningar skal informasjonen innehalde

source: Veilederen er bygget opp etter den modellen som
nn: Rettleiaren er bygd opp etter den modellen som

source: EU og andre internasjonale miljøer.
nn: EU og andre internasjonale miljø.

source: • Kommunen foretok ikke noen systematisk kartlegging og vurdering av risikoen for brann i pasientens leilighet.
nn: • Kommunen gjorde ikkje noko systematisk kartlegging og vurdering av risikoen for brann i leilegheita til pasienten.

source: etter øvelsen eller en stund etter, det er fordeler og
nn: etter øvinga eller ei stund etter, det er fordelar og

source: Kunnskapsgrunnlaget kan vurderes på basis av
nn: Kunnskapsgrunnlaget kan vurderast på basis av

source: produksjonsgrunnlag må veies mot betydningen av
nn: produksjonsgrunnlag må vegast mot betydninga av

source: Når forebygging ikke har vært tilstrekkelig for å unngå situasjonen helt, oppstår behovet for å håndtere konsekvenser.
nn: Når førebygging ikkje har vore tilstrekkeleg for å unngå situasjonen heilt, oppstår behovet for å handtere konsekvensar.

source: stat X bygger derfor opp det militære nærværet i arktis kraftig.
nn: stat X byggjer difor opp det militære nærværet i arktis kraftig.

source: og samtidig øker deltagernes motivasjon for selve
nn: samtidig aukar deltakarane sin motivasjon for sjølve

source: egen hjelp dersom det skulle oppstå en brann?
nn: eiga hjelp dersom det skulle oppstå ein brann?

source: Dette bør skje i samråd med nød- og
nn: Dette bør skje i samråd med naud- og

source: av korn fra eksportland er svak, men at sannsynlig-
nn: av korn frå eksportland er svak, men at sannsynet

source: utarbeidelse av kommunale arealplaner for utbyg-
nn: utarbeiding av kommunale arealplanar for utbyg-

source: Sjursøya førte til tilfeller av opptatt i nettet for ope-
nn: Sjursøya førte til tilfelle av oppteke i nettet for opera-

source: en kartleggingsfase, en analysefase, en tiltaksvurderingsfase og en fase hvor selve kontinuitetsplanen lages, prøves ut og behandles.
nn: ein kartleggingsfase, ein analysefase, ein tiltaksvurderingsfase og ein fase der sjølve kontinuitetsplanen blir laga, prøvd ut og behandla.

source: Fra høsten 2004 ble trygghetsalarmen i perioder fjernet.
nn: Frå hausten 2004 vart tryggingsalarmen i periodar fjerna.

source: Tidligere har det ikke vært noen tekniske krav til komfyrvakter.
nn: Tidlegare har det ikkje vore nokre tekniske krav til komfyrvakter.

source: I tillegg bør man involvere enheter som det kan være aktuelt å hente personell fra for å dekke opp kritiske funksjoner i andre enheter.
nn: I tillegg bør ein involvere einingar som det kan vere aktuelt å hente personell frå for å dekkje opp kritiske funksjonar i andre einingar.

source: De resterende spørsmålene har svar med et gjennomsnitt
nn: Dei resterande spørsmåla har svar med eit gjennomsnitt

source: En aktuell aktør under øvelsen var Fylkesmannen
nn: Ein aktuell aktør under øvinga var Fylkesmannen i

source: i HarbourEx15 kan være nyttig ved at de for eksem-
nn: HarbourEx15 kan vere nyttig ved at dei til dømes kan

source: Nødnett fungerte tilfredsstillende under øvelsen og
nn: Nødnett fungerte tilfredsstillande under øvinga, og

source: Behandlingen gjøres på bakgrunn av en interesseavveining etter personvernforordningen artikkel 6 nr.
nn: Behandlinga gjerast på bakgrunn av ei interesseavveging etter personvernforordninga artikkel 6 nr.

source: Andre tiltak kan være hjemmebesøk fra ansatte for å informere og sjekke ut om det er informasjon naboene
nn: Andre tiltak kan vere heimebesøk frå tilsette for å informere og sjekke ut om det er informasjon naboane

source: • lukk vinduer, dører og slå av ventilasjon.
nn: • Lukk vindauge, dører og slå av ventilasjon.

source: Når kriser går ut over kommunegrensene og blir nasjonale på grunn av omfang eller alvorlighetsgrad, kan det likevel være nødvendig å iverksette krisehåndtering fra sentrale myndigheter.
nn: Når kriser går ut over kommunegrensene og blir nasjonale på grunn av omfang eller alvorsgrad, kan det likevel vere nødvendig å setje i verk krise-handtering frå sentrale styresmakter.

source: • Ta på varme og robuste klær.
nn: • Ta på varme og robuste klede.

source: systemene ved at de ulike transportformene i
nn: systema ved at dei ulike transportfor-

source: er en absolutt størrelse og trenger ingen nærmere
nn: ein absolutt storleik og treng ingen nærare definisjon.

source: Det er en målsetting at
nn: Det er ei målsetting at

source: • har rutiner for rapportering og oppfølging av uhell
nn: • har rutinar for rapportering og oppfølging av uhell

source: nødvendige beredskapsforberedelser og for å håndtere ekstraordinære hendelser på området.
nn: nødvendige beredskapsførebuingar og for å handtere ekstraordinære hendingar på området.

source: departementet og Landbruksdepartementet ble det
nn: partementet og Landbruksdepartementet vart det

source: hensyn til mengde, med unntak av forsendelse
nn: omsyn på mengde, med unntak av sending som

source: vil det være nødvendig å finne alternative transport-
nn: vil det vere nødvendig å finne alternative trans-

source: Når vi vurderer konsekvenser tar vi utgangspunkt
nn: Når vi vurderer konsekvensar, tek vi utgangspunkt

source: • Hvordan konstruksjoner, tekniske installasjoner
nn: • Korleis konstruksjonar, tekniske installasjonar

source: Det har vært en positiv utvikling
nn: Det har vore ei positiv utvikling

source: • I hvilken grad nye risikoreduserende tiltak finnes
nn: • I kva grad nye risikoreduserande tiltak finst

source: heten for hendelser i importsystemet for korn som
nn: for hendingar i importsystemet for korn som skulle

source: konsekvenser av mulige framtidige hendelser, forsøker
nn: konsekvensar av moglege framtidige hendingar, prøver

source: • utarbeider årsrapport som inneholder minst omfanget
nn: utarbeider årsrapport som inneheld minst omfanget av

source: tilfeller kan eier trenge profesjonell hjelp til å
nn: kan eigar trenge profesjonell hjelp til å skaffe tilfreds-

source: I Norge omkommer menn
nn: I Noreg døyr

source: og deretter gå over til mer spesifikke.
nn: og deretter gå over til meir spesifikke.

source: Vi kan skille mellom sykefravær og personellfravær.
nn: Vi kan skilje mellom sjukefråvær og personellfråvær.

source: en overordnet evalueringsrapport som omhandlet
nn: ein overordna evalueringsrapport som tok for

source: Ved transport av materiale i kategori A, skal
nn: Ved transport av materiale i kategori A, skal ein

source: og forbruk til grunn for vurderingene av norsk
nn: til grunn for vurderingane av norsk mattryggleik.

source: identiteter skal brukes, må de informeres om dette og
nn: identitetane til markørane skal brukast, må dei

source: Det er likevel mulig å bruke første og andre
nn: Det er likevel mogleg å bruke første og andre

source: Ved tilsynsoppgaver og annen offentlig myndighetsutøvelse
nn: Ved tilsynsoppgåver og anna offentleg styresmaktsutøving

source: hvordan det skal fylles ut og samles inn.
nn: og korleis det skal fyllast ut og samlast inn.

source: Veilederen er ikke ment å skulle gi ferdige løsninger og planleggingen må tilpasses den enkelte aktørs spesifikke behov.
nn: Rettleiaren er ikkje meint å skulle gje ferdige løysingar, og planlegginga må tilpassast den enkelte aktør sine spesifikke behov.

source: minst fordi de fikk god innsikt i hvordan ulike etater
nn: minst fordi dei fekk god innsikt i korleis ulike etatar

source: høyttaleranlegget og opplegget på båten ble veldig
nn: i høgttalaranlegget, og opplegget på båten vart veldig

source: – Nettovekt (Ikke et regelverkskrav, men anbefalt
nn: – Nettovekt (ikkje eit regelverkskrav, men tilrådd

source: Blant kommunene som har
nn: Blant kommunane som har

source: som komfyrvakten kan testes etter, har FG gjort valg som ivaretar
nn: som komfyrvakta kan testast etter, har FG gjort val som tek vare

source: gjennom en regelmessig og åpen dialog.
nn: gjennom ein regelmessig og open dialog.

source: ingen avtaler med Sverige og Finland som sikrer bruk
nn: per i dag ingen avtalar med Sverige og Finland som

source: øvelser og hendelser det siste tiåret.
nn: øvingar og hendingar det siste tiåret.

source: av eier eller den som representerer eier og den
nn: kjende av eigar eller den som representerer eigar og

source: Informasjonen bør ligge der informasjon om sikkerhetstiltak naturlig hører hjemme og være enkel å
nn: Informasjonen bør liggje der informasjon om tryggingstiltak naturleg høyrer heime og vere enkel å

source: er informasjon som kan fortelle noe om en enkeltperson, slik som navn og kontaktinformasjon, adferdsmønster, interesser, vurderinger, samtalereferater, fotografier av enkeltpersoner, registreringsnummeret på en bil, IP-adresse, helseopplysninger og mye mer.
nn: er informasjon som kan fortelje noko om ein enkeltperson, slik som namn og kontaktinformasjon, åtferdsmønster, interesser, vurderingar, samtalereferat, fotografi av enkeltpersonar, registreringsnummeret på ein bil, IP-adresse, helseopplysningar og mykje meir.

source: konsekvenstype må vi konkretisere hvilke tap som vil
nn: konsekvenstype må vi konkretisere kva slags tap som vil

source: ramme verdiene vi har valgt.
nn: ramme verdiane vi har valt.

source: Som offentlig myndighet er DSB underlagt omfattende arkivplikt.
nn: Som offentleg styresmakt er DSB underlagt omfattande arkivplikt.

source: skulle kreve beredskap er lav.
nn: krevje beredskap er låg.

source: stat X mener også at norges krav er uforholdsmessige og at norge driver forskjel sbehandling til fordel for seg selv og enkelte andre nasjoner.
nn: stat X meiner også at krava frå noreg er usamhøvande og at noreg driv forskjel sbehandling til fordel for seg sjølv og enkelte andre nasjonar.

source: levere beregninger innen 30 minutter og følge opp
nn: levere utrekningar innan 30 minutt og følgje opp med

source: med fokus på konsentrert næringsvirksomhet og risi-
nn: med fokus på konsentrert næringsverksemd og

source: enn noen timer må markørene få tilgang til mat og
nn: enn nokre timar, må markørane få tilgang til mat

source: av scenarioet, kan følgende risikoreduserende tiltak
nn: av scenarioet, kan følgjande risikoreduserande tiltak

source: aktivitet velger stat X å trekke styrkene ut av norge
nn: aktivitet vel stat X å trekkje styrkane ut av noreg

source: Tap av menneskeliv
nn: Tap av menneskeliv er

source: Klimaet er årsak til mange av innsatsene.
nn: Klimaet er årsak til mange av innsatsane.

source: for deretter å definere et scenariotema.
nn: for deretter å definere eit scenariotema.

source: hvordan de skal forholde seg når noe skjer, vil dette bidra til å redusere risikoen for skader ved en eventuell hendelse.
nn: korleis dei skal te seg når noko skjer, vil dette bidra til å redusere risikoen for skadar ved ei eventuell hending.

source: denne måten kan man avdekke hvor utbredt noe er,
nn: denne måten kan ein avdekkje kor utbreidd noko er,

source: beredskap (DSB) skal ha oversikt over risiko
nn: (DSB) skal ha oversikt over risiko og sårbarheit i

source: for utfylling av transportdokumentet påføres som
nn: utfylling av transportdokumentet påførast som regel

source: også kunne være til hjelp i en hektisk situasjonshånd-
nn: nisasjon, men også kunne vere til hjelp i ei hektisk

source: av diskusjoner eller ting som skjer, men det er også
nn: av diskusjonar eller ting som skjer, men det er også

source: Overvåking av medier og omverden
nn: Overvaking av media og omverda

source: Behandling av personopplysninger i andre sammenhenger
nn: Behandling av personopplysningar i andre samanhengar

source: ningen for kommunens godkjenning av arealplaner
nn: naden for kommunen si godkjenning av arealplanar

source: at DSB bør arrangere slike seminar i forkant av kom-
nn: i at DSB bør arrangere slike seminar i forkant

source: Det ble imidlertid påpekt
nn: Det vart likevel peika på

source: Hvis konsekvensene overstiger hva som kan håndteres innenfor normalt tilgjengelige ressurser, er det behov for krisehåndtering.
nn: Dersom konsekvensane overstig kva som kan handterast innanfor normalt tilgjengelege ressursar, er det behov for krisehandtering.

source: notere seg hvilke tekniske forutsetninger som aktørene
nn: tekniske føresetnader som aktørane har tilgjengeleg.

source: Alvorlig utbrudd av allmennfarlig smittsom sykdom er et utbrudd, eller fare for utbrudd, som krever særlig omfattende tiltak.
nn: Alvorleg utbrot av ålmennfarleg smittsam sjukdom er eit utbrot, eller fare for utbrot, som krev særleg omfattande tiltak.

source: I tillegg til trykt materiell og materiell tilgjengelig på Internett, kan det være hensiktsmessig å gjennomføre
nn: I tillegg til trykt materiell og materiell tilgjengeleg på internett, kan det vere føremålstenleg å gjennomføre

source: Statens helsetilsyn fant at det var grunnlag for å vurdere foretaksstraff mot Trondheim kommune etter helsepersonel oven § 67, jf.
nn: Statens helsetilsyn fann at det var grunnlag for å vurdere føretaksstraff mot Trondheim kommune etter helsepersonel ova § 67, jf.

source: Dersom det i øvelsen skal registreres pårørende til
nn: Dersom det i øvinga skal registrerast pårørande til

source: Det kan være hensiktsmessig å utarbeide kommunikasjonskart som viser hvem som er de viktigste berørte og interessenter i den aktuelle krisen.
nn: Det kan vere høveleg å utarbeide kommunikasjonskart som viser kven som er dei viktigaste råka og interessentar i den aktuelle krisa.

source: Kystområdene vil fortsatt
nn: Kystområda vil framleis

source: opplysninger om hvem som utgjør kommunens
nn: opplysningar om kven som utgjer kommunen si

source: viktig å huske på at spørreskjemaet må inneholde
nn: viktig å hugse på at spørjeskjemaet må innehalde

source: til å ha oversikt over hvilke krav og hva som må
nn: med å få oversikt over kva krav som gjeld, og kva

source: de er sminket og har fått utdelt nødvendig utstyr og
nn: dei er sminka og har fått utdelt nødvendig utstyr og eigarskap til dreieboka.

source: kan man lettere se hvilke aktører det er naturlig
nn: lettare sjå kva aktørar det er naturleg å involvere i

source: • hvordan innbyggerne i området bør forholde seg ved en storulykke
nn: • korleis innbyggjarane i området bør te seg ved ei storulukke
